<?php
return [
    'description' => 'نحن نقدم خدمة الإصلاح والصيانة الكهربائية وتوفير التركيبات الجديدة للأجهزة والمعدات الكهربائية. نحن نقدم خدمات السباكة مثل تركيب الأجهزة والمنتجات الصحية وإصلاح الأجهزة الصحية القديمة المعيبة',
    'copyright' => '© 2021 - ' . date('y') . ' جميع الحقوق محفوظة.',
    'orgName' => config('app.name'),
    'newsTitle' => 'النشرة الإخبارية',
    'newsDescription' => 'يمكنك الاستفادة من خدمة البريد الإلكتروني لدينا، وسنبقيك على علم بعروضنا الترويجية وخدماتنا الجديدة كل شهر بمساعدة اشتراك البريد الإلكتروني هذا.',
    'usefulLinks' => 'روابط مفيدة',
    'quickLinks' => 'روابط سريعة',
    'subscribeButton' => 'يشترك',
    'placeholder' => 'عنوان بريدك  الإلكتروني',
];
