<?php
return [
    'heading' => 'أفضل الحلول الكهربائية لمشاكلك الكهربائية',
    'description' => 'نقوم أولاً بتشخيص المشكلة الحقيقية ومن ثم إيجاد الحل الأفضل والدائم.',
    'experience' => 'سنوات من الخبرات',
    'teamTitle' => 'فريق فني',
    'teamDescription' => 'يقدم المتخصصون لدينا ثروة من المعرفة والخبرة العملية إلى الطاولة. لقد نجحوا في مواجهة التحديات المعقدة وقدموا باستمرار نتائج رائعة لعملائنا. إن فهمهم العميق لاتجاهات الصناعة والحلول المبتكرة وأحدث التقنيات يميزهم عن غيرهم.',
    'serviceTitle' => 'توافر 24/7',
    'serviceDescription' => 'بفضل التزامنا بالتوافر على مدار الساعة طوال أيام الأسبوع، نحن هنا لنجعل حياتك أسهل ونوفر لك راحة البال. اتصل بنا في أي ساعة، وسنكون متواجدين لتقديم خدمة عالية الجودة، لأننا نؤمن بأن راحتك ورضاك لا حدود لهما.',
    'aboutUs' => 'المزيد عنا',
];
