<?php
return [
    'title' => 'ما هي الخدمة التي نقدمها',
    'description' => 'تتوفر خدمات الطوارئ الكهربائية على مدار الساعة طوال أيام الأسبوع لمعالجة المشكلات الكهربائية العاجلة، مثل انقطاع التيار الكهربائي أو الحرائق الكهربائية أو غيرها من مخاطر السلامة.',
    'electricalWiring' => 'الأسلاك الكهربائية',
    'electricalWiringDescription' => 'تشمل خدمة الأسلاك الكهربائية واللوحات الكهربائية لدينا تركيب وإصلاح وصيانة أنظمة وألواح الأسلاك الكهربائية في البيئات السكنية والتجارية والصناعية. يضمن فريقنا من الكهربائيين ذوي الخبرة التزام جميع التركيبات بمعايير السلامة واللوائح المحلية مع توفير حلول كهربائية موثوقة وفعالة.',






    'electricalPanelUpgrades' => 'ترقيات اللوحة الكهربائية',
    'electricalPanelUpgradesDescription' => 'غالبًا ما يكون تحديث اللوحات الكهربائية ضروريًا لتلبية متطلبات الطاقة المتزايدة. يمكن أن يتضمن ذلك استبدال صناديق المصاهر القديمة بألواح قواطع دوائر حديثة.',
    'electricalWiringAndInstallation' => 'التمديدات والتركيبات الكهربائية',
    'electricalWiringAndInstallationDescription' => 'يتضمن ذلك تركيب الأنظمة الكهربائية داخل المباني والهياكل. يقوم كهربائيون بتركيب الأسلاك والمنافذ والمفاتيح الكهربائية وتركيبات الإضاءة وقواطع الدوائر الكهربائية واللوحات الكهربائية.',
    'electricalRepairsAndMaintenance' => 'إصلاح وصيانة الكهرباء',
    'electricalRepairsAndMaintenanceDescription' => 'كما يقدم الكهربائيون خدمات لإصلاح وصيانة الأنظمة الكهربائية. يتضمن ذلك تشخيص المشكلات وإصلاحها وترقية المكونات وضمان الامتثال للسلامة.',
    'electricalSafetyInspections' => 'فحوصات السلامة الكهربائية',
    'electricalSafetyInspectionsDescription' => 'يمكن للكهربائيين إجراء فحوصات السلامة لتحديد المخاطر المحتملة أو انتهاكات التعليمات البرمجية. تعتبر عمليات التفتيش هذه ضرورية لضمان سلامة العقار وشاغليه.',
    'waterFiltrationAndPurification' => 'تصفية وتنقية المياه',
    'waterFiltrationAndPurificationDescription' => 'يمكن للسباكين تركيب أنظمة تنقية وتنقية المياه لتحسين جودة المياه عن طريق إزالة الملوثات وتوفير مياه الشرب النظيفة والآمنة.',
    'gasLineInstallationAndRepair' => 'تركيب وإصلاح خطوط الغاز',
    'gasLineInstallationAndRepairDescription' => 'يمكن للسباكين تركيب وإصلاح خطوط الغاز للأجهزة مثل المواقد والأفران وأنظمة التدفئة، مما يضمن التوزيع الآمن للغاز.',
    'plumbingForNewConstruction' => 'السباكة للبناء الجديد',
    'plumbingForNewConstructionDescription' => 'تتضمن السباكة للبناء الجديد تصميم وتركيب أنظمة السباكة في المنازل أو المكاتب أو العقارات التجارية المبنية حديثًا.',
    'waterHeaterInstallationAndRepair' => 'تركيب وإصلاح سخانات المياه',
    'waterHeaterInstallationAndRepairDescription' => 'تتضمن خدمات سخانات المياه تركيب وصيانة وإصلاح سخانات المياه التقليدية وبدون خزان لتوفير الماء الساخن للمنازل والشركات.',
    'generalPlumbingRepairs' => 'إصلاحات السباكة العامة',
    'generalPlumbingRepairsDescription' => 'تشمل إصلاحات السباكة العامة إصلاح المشكلات الشائعة مثل الحنفيات المتسربة، وتشغيل المراحيض، وأنابيب التقطير، ومشاكل السباكة البسيطة الأخرى',
];